<?php
$texts = [
    'index' => [
        'about_block_heading' => 'Мы',
        'about_block_preview' => 'Marketing and Legal Solutions – команда профессионалов, которая предоставляет услуги в сфере маркетинговых исследований, консалтинга, социально-политического мониторинга и высококвалифицированной правовой помощи корпоративным и частным клиентам.',
        'about_block_link' => 'Подробнее',
        'latest_news_block_heading' => 'Последние новости',
        'latest_news_block_more' => 'Подробнее',
        'latest_news_block_to_all' => 'Перейти к новостям',
        'services_block_heading' => 'Наши услуги',
        'service_block_service_1' => 'Маркетинговое сопровождение',
        'service_block_service_2' => 'Правовое сопровождение',
        'service_block_service_3' => 'Социально-политические исследования',
        'service_block_service_more' => 'Подробнее',
        'counter_left'  => 'Осталось',
        'counter_days'  => 'Дней',
        'counter_hours' => 'Часов',
        'counter_minutes' => 'Минут',
        'expired' => 'В ближайшее время исследований не планируется',
        'counter_target' => 'До результатов исследования',
        'form_heading' => 'Связаться с нами',
        'form_name' => 'Имя',
        'form_email' => 'E-mail',
        'form_message' => 'Сообщение',
        'form_submit' => 'Отправить',
        'message_send' => "Сообщение отправлено, мы свяжимся с Вами в ближайшее время!",
        'message_fail' => 'К сожалению произошла ошибка, попробуйте снова!',
    ],
    'about' => [
        'small_description_text' => "Имея более чем десятилетний опыт успешной работы на рынках маркетинговых, социологических и юридических услуг, мы решили объединить усилия для предоставления своим клиентам возможности комплексного обслуживания, избежав необходимости обращения в разные компании для удовлетворения своих бизнес-потребностей и решения индивидуальных проблем. Понимание того, чем живет современный потребитель, каким образом изменяются его предпочтения, ценности, ожидания и устремления, а также того, как организовать свое дело в соответствии с изменяющимися нормами законодательства – являются для каждого бизнеса теми ключевыми моментами, от которых зависит его успешность и перспективы развития. Именно поэтому мы предлагаем клиентам обслуживание по принципу «one stop source» - возможность в одном офисе получить профессиональное консультирование и сопровождение по любым юридическим и маркетинговым вопросам. Если же Вам необходима только юридическая консультация или же существует необходимость в изучении общественного мнения, то и в таком случае опыт специалистов соответствующего направления MLS group к Вашим услугам. Нас вдохновляет то, чему мы посвящаем свою профессиональную жизнь, поэтому и к решению потребностей клиента подходим не с позиции «постороннего консультанта», а с позиции «собственника бизнеса». Мы убеждены, что профессионализм не знает компромиссов, и именно этим руководствуемся в предоставлении услуг своим клиентам.",
        'advantages_heading' => 'Наши преимущества',
        'first_advantage_title' => 'Требовательность к себе и результатам своей работы',
        'first_advantage_text' => 'Наш перфекционизм не позволяет нам никогда останавливаться на достигнутом и всегда стимулирует наше стремление к совершенствованию. А успех наших клиентов – является единственным значимым критерием оценки нашей успешности.',
        'second_advantage_title' => 'Отсутствие стереотипов в подходах к решению задач',
        'second_advantage_text' => 'Сложные задания – это то, что мы ценим так же, как и возможность применять нестандартные подходы к их решению, выходя за рамки профессиональных шаблонов.',
        'third_advantage_title' => 'Соблюдение кодексов профессиональной этики',
        'third_advantage_text' => 'Для нас конфиденциальность, адвокатская тайна и стандарты качества маркетинговых исследований – не абстрактные понятия, а то, чем невозможно пренебречь, не зависимо от ситуации.',
        'fourth_advantage_title' => 'Мобильность',
        'fourth_advantage_text' => 'Для нас не существует границ – ни физических, ни профессиональных. Работа в разных регионах нашей страны и возможности профессиональной мобильности являются дополнительным источником нашего вдохновения.',
        'principles_heading' => 'Наши принципи',
        'first_principle_title' => 'Обдуманность',
        'first_principle_text' => 'Каждое наше предложение и решение основывается на оптимальном соотношении масштаба запроса/проблемы, ресурсов, которые будут задействованы для их удовлетворения или решения, и выгод клиента.',
        'second_principle_title' => 'Своевременность',
        'second_principle_text' => 'Эффективность принятых решений практически всегда зависит от их адекватности обстоятельствам и своевременности. Именно поэтому наши предложения и решения – это «решения под клиента», а не шаблоны действий в типичных ситуациях.',
        'third_principle_title' => 'Комплексность',
        'third_principle_text' => 'Каждое наше предложение и решение – результат всестороннего анализа вопроса клиента, поэтому они и учитывают ограничения и риски, преимущества и последствия от реализации.',
        'forms_heading' => 'Формы сотрудничества',
        'first_form_title' => 'Краткосрочные / проектные договора',
        'first_form_text' => 'Заключение договоров под конкретный вопрос или проблему, для реализации которых привлекаются наши профильные специалисты в зависимости от специфики потребностей клиента.',
        'second_form_title' => 'Аутсорсинг',
        'second_form_text' => 'Делегирование нашего профильного сотрудника для постоянной работы в компании клиента. Специалист не становится штатной единицей компании клиента, но выполняет возложенные на него функциональные обязанности в соответствии с корпоративными стандартами компании',
        'third_form_title' => 'Абонентское обслуживание',
        'third_form_text' => 'Заключение договоров на длительное обслуживание клиентов. Все вопросы, связанные с правовым сопровождением и/или маркетинговым и социально-политическим консалтингом, становятся сферой ответственности наших профессионалов. Клиенты получают результат, уверенность и спокойствие',
        'methods_heading' => 'Методы исследования',
        'first_method_group_heading' => 'Исследовательские методы',
        'first_method_group_method_1_heading' => 'Face-to-face интервью',
        'first_method_group_method_1_description' => 'Классический метод сбора первичной информации при реализации массового опроса. Предполагает личное общение интервьюера с представителем отобранной для опроса общности по стандартизированной анкете. Face-to-face интервью может проводиться в местах получения определенных услуг респондентом, по месту его работы или обучения, на улице или же по месту проживания.<br> Метод позволяет получить:
        <ul>
            <li>репрезентативные данные</li>
            <li>ответы на вопросы о количественных показателях, в частности – «сколько?», «когда?», «как?»</li>
            <li>максимально исчерпывающую информацию относительно исследуемой проблематики</li>
            <li>возможность контактировать с представителями труднодоступных групп</li>
            <li>возможность использовать стимульный материал – карточки и samples</li>
        </ul>',
        'first_method_group_method_2_heading' => 'Телефонный опрос',
        'first_method_group_method_2_description' => 'Метод сбора первичной информации, который предполагает общение интервьюера с респондентом по телефону по стандартизированной анкете. Может проводиться среди абонентов операторов мобильной связи и стационарных телефонов.<br> Метод позволяет:
        <ul>
            <li>снизить стоимость исследования</li>
            <li>снизить уровень отказов от участия в опросе</li>
            <li>уменьшить временные затраты на сбор данных</li>
            <li>получить ответы на вопросы о количественных показателях, в частности – «сколько?», «когда?», «как?»</li>
        </ul>',
        'first_method_group_method_3_heading' => 'Экспертный опрос',
        'first_method_group_method_3_description' => 'Метод сбора первичной информации по «необыденным» вопросам, по которым носителями экспертного мнения выступает ограниченный круг людей. Инструментарий экспертного опроса отличается большим количеством вопросов и более высоким уровнем сложности в сравнении с массовым опросом, а также большей ориентацией на развернутые ответы по открытым вопросам. Сбор данных в экспертном опросе предполагает личное или опосредованное техническими средствами (телефон, почта, Интернет) общение со специалистом. <br> Метод позволяет:
        <ul>
            <li>получить информацию в тех случаях, когда невозможно проводить массовый опрос или же при условии низкой его эффективности</li>
            <li>выстраивать прогнозные модели по исследуемой проблематике</li>
            <li>получить разведывательную информацию по вопросам исследования</li>
        </ul>',
        'first_method_group_method_4_heading' => 'On-line опрос',
        'first_method_group_method_4_description' => 'Метод сбора первичной информации, который предполагает заполнение респондентом электронной формы анкеты, размещенной на специализированных ресурсах, сайтах, в социальных сетях или же высланной на электронную почту. Данный метод исключает участие интервьюера в процессе опроса.<br>Метод позволяет:
        <ul>
            <li>снизить расходы на сбор первичной информации</li>
            <li>сократить временные ресурсы для получения оперативной и актуальной информации про целевые группы</li>
            <li>использовать стимульный материал, включая видео- и аудиофайлы</li>
            <li>избежать влияния интервьюера на ответы респондентов</li>
        </ul>',
        'first_method_group_method_5_heading' => 'Глубинное интервью',
        'first_method_group_method_5_description' => 'Метод сбора первичной информации, который предполагает личное общение с информантом по заранее подготовленному сценарию, который может быть изменен интервьюером в процессе общения. Ведущая роль тут принадлежит информанту. Именно он «ведет» интервьюера в глубины своего мира ценностей, потребления, предпочтений и т.д. Одно глубинное интервью может длиться до 2,5 часов. <br> Метод позволяет:
        <ul>
            <li>выявить инсайты и раскрыть глубинные мотивы поведения</li>
            <li>раскрыть ответы на вопросы «почему?», «как это возможно?» и т.д</li>
            <li>«понять» исследуемое явление/объект/процесс</li>
            <li>выявить уникальный опыт носителей исследуемой проблематики</li>
            <li>исследовать те проблемные вопросы, которые трудно зафиксировать при использовании других методов исследования</li>
        </ul>',
        'first_method_group_method_6_heading' => 'Фокус-группа',
        'first_method_group_method_6_description' => 'Групповое обсуждение на заданную тему, в котором задействованы 6-8 человек. Ход обсуждения направляется модератором и подчинен раскрытию мотивации, глубинных смыслов, особенностей восприятия и отношения к исследуемому объекту. Основной ценностью фокус-групп являются не индивидуальные оценки, а коллективные решения, выводы, наработки, соответственно, и объектом последующего анализа выступают не отдельные участники обсуждения, а группа в целом.<br> Метод позволяет:
        <ul>
            <li>выявить коллективные инсайт</li>
            <li>зафиксировать спонтанные реакции на осуждаемые вопросы</li>
            <li>получить не только ответы на вопросы «почему?», «как это возможно?» и т.д., но и коллективную оценку каждой причины и варианта</li>
            <li>использовать стимульный материал, включая аудио- и видеофайлы, печатные samples для тестирования упаковок, рекламы, логотипов и т.д</li>
        </ul>',
        'first_method_group_method_7_heading' => 'Тайный покупатель',
        'first_method_group_method_7_description' => 'Метод сбора информации относительно особенностей выполнения стандартов качества обслуживания, а также потребительского опыта, получаемого в процессе такого обслуживания. Предполагает погружение тайного покупателя в процесс выбора/покупки товара или услуги и фиксацию проявлений стандартов качества обслуживания в соответствующем бланке после завершения визита. Визиты тайных покупателей записываются на аудиоустройства и становятся основой для дальнейшего анализа <br> Метод позволяет:
        <ul>
            <li>понять процесс покупки товара/услуги «изнутри»</li>
            <li>оперативно контролировать качество выполнения стандартов обслуживания отдельными сотрудниками в условиях действия различных внешних факторов (например, уровень нагрузки в торговом зале – низкий, средний, высокий)</li>
            <li>осуществлять наблюдение за процессом обслуживания и работой отделения в целом</li>
        </ul>',
        'first_method_group_method_8_heading' => 'Анализ дневников потребителей',
        'first_method_group_method_8_description' => 'Метод сбора первичной информации, который предполагает фиксацию респондентом в дневниках своих растрат на потребляемые товары и услуги с определенной периодичностью в течение фиксированного периода времени. Например, один раз в день в течение месяца. Отобранные для участия в исследовании респонденты репрезентируют определенную целевую аудиторию и формируют панель, которая функционирует на постоянной основе, выступая источником актуальной информации про изменения практик потребления. <br> Метод позволяет получить информацию относительно:
        <ul>
            <li>структуры потребления целевых групп</li>
            <li>специфики изменения потребления целевых групп во временном срезе</li>
            <li>уровне растрат на разные категории товаров и услуг</li>
        </ul>',
        'first_method_group_method_9_heading' => 'Кабинетное исследование',
        'first_method_group_method_9_description' => 'Метод работы со вторичной информацией, который предполагает анализ уже существующих баз данных, статистических отчетов, индексов, справок и т.д., и осуществляется с целью выявления ситуации на исследуемом рынке или в отдельном его сегменте. Данные метод не предполагает прямого обращения к носителям информации (экспертам, респондентам, информантам). <br> Метод позволяет:
        <ul>
            <li>осуществить анализ без организации собственного «поля»</li>
            <li>получить комплексное видение изучаемого объекта посредством использования нескольких источников информации</li>
            <li>получить данные, которые трудно собрать самостоятельно отдельным исследовательским компаниям</li>
        </ul>',
        'second_method_group_heading' => 'Методы правового сопровождения',
        'second_method_group_method_1_heading' => 'Комплексное правовое сопровождение предприятия / клиента',
        'second_method_group_method_1_description' => 'Заключенный договор на комплексное абонентское обслуживание бизнеса или частных лиц позволяет экономить на содержании юридического отдела в составе компании и при этом быть уверенным, что любой вопрос, который возникнет перед Вами (даже самый неожиданный), будет решен специалистами в соответствующей отрасли права. <br> Предполагает:
        <ul>
            <li>связь с адвокатом/юристами в формате 24/7</li>
            <li>телефонное, устное, письменное консультирование по любым возникающим вопросам</li>
            <li>подготовку необходимой правовой документации</li>
            <li>юридическую экспертизу документов клиента</li>
            <li>присутствие наших специалистов на переговорах клиента с контрагентами и/или бизнес-партнерами</li>
            <li>представительство интересов клиента в досудебном и судебном процессах</li>
        </ul>
        <p>Клиенты оплачивают не за каждую юридическую услугу, а фиксированное ежемесячное вознаграждение, которое может включать все расходы на правовое обслуживание.</p>',
        'second_method_group_method_2_heading' => 'Ad-hoc правовое сопровождение',
        'second_method_group_method_2_description' => 'Заключенный договор на представительство интересов клиента по конкретным проблемным вопросам.<br> Предполагает:
         <ul>
            <li>телефонное, устное или письменное консультирование</li>
            <li>подготовку документации, необходимой для решения конкретного вопроса клиента</li>
            <li>контакты с соответствующими органами и учреждениями, которые необходимы для решения проблемного вопроса клиента</li>
            <li>выезды на судовые заседания в рамках решения конкретного вопроса клиента</li>
        </ul>',
        'second_method_group_method_3_heading' => 'Правовой консалтинг',
        'second_method_group_method_3_description' => 'Предоставление консультаций по существующим проблемным вопросам. <br> Предполагает:
         <ul>
            <li>разъяснение возможных механизмов решения существующей проблемы с описанием рисков и преимуществ каждого из них</li>
        </ul>
        <p>Может проводиться на систематической основе или предоставляться разовая консультация<br>
        Формат предоставления консультаций:</p>
        <ul>
            <li>личная встреча для новых клиентов</li>
            <li>личная встреча, телефонная, он-лайн консультация для постоянных клиентов</li>
        </ul>',
        'second_method_group_method_4_heading' => 'Подготовка юридической документации',
        'second_method_group_method_4_description' => '<p>Предполагает:</p>
        <ul>
            <li>оформление необходимой правовой документации: регистрационных документов, уставов, договоров и т.д. и передачу их клиентам в печатном/электронном вариантах</li>
        </ul>',
    ],
    'articles' => [
        'news_heading' => "Новости",
        'news_block_more' => 'Подробнее',
        'articles_first_catecory' => 'Будущие исследования',
        'articles_second_catecory' => 'В стадии реализации',
        'articles_third_catecory' => 'Пресс-релизы',
        'articles_fourth_catecory' => 'Социальные акции',
        'no_articles' => 'Извините, новостей, удовлетворяющих Вашим критериям поиска не найдено:(',
        'back' => 'Вернуться'

    ],
    'article' => [
        'news_heading' => "Новости",
        'sidebar_heading' => 'Категории новостей',
        'first_sidebar_category'=>'Будущие исследования',
        'second_sidebar_category'=>'В стадии реализации',
        'third_sidebar_category'=>'Пресс-релизы',
        'fourth_sidebar_category'=>'Социальные акции',
        'news_block_more' => 'Подробнее',
    ],
    'services' => [
        'services_heading' => 'Наши услуги',
        'services_service_1_heading' => 'Маркетинговое сопровождение',
        'services_service_2_heading' => 'Правовое сопровождение',
        'services_service_3_heading' => 'Социально-политические исследования',
        'marketing_tab_text' => 'У Вас актуализировался вопрос в исследовании своей целевой группы? А, возможно, ее определении? Сегментации рынка, определении конкурентной среды, анализа эффективности рекламы или разработке рекламной стратегии, тестировании новых образцов упаковки и т.д.? Консультировании по вопросам медиапланирования? Выявлении инсайтов и глубинных мотивов поведения?<br> В таком случае приглашаем Вас ознакомиться с тем, чем мы можем быть полезными для Вас.',
        'law_tab_text' => 'Вашему бизнесу необходимо профессиональное юридическое сопровождение по вопросам налогового законодательства, защите корпоративных прав, защите прав интеллектуальной собственности, правового ведения соглашений, а, возможно, представительства в суде? Вы – частное лицо и тоже столкнулись с необходимостью отстаивания своих прав в трудовых, семейных спорах, криминальном производстве и т.д.?<br> Вы депутат и заинтересованы в профессиональном сопровождении Вашей законодательной инициативы?<br> По каждому этому вопросу, и не только, у нас есть, что Вам предложить.',
        'social_tab_text' => 'Вам необходимо держать руку на пульсе изменений электоральных предпочтений своего избирателя и понимать, как им оцениваются действия Ваших политических оппонентов? <br>Вы стремитесь отслеживать уровень актуальности социальных проблем конкретных территорий и корректировать свою программу действий в межизбирательный и избирательный периоды?<br>Тогда Вам пригодятся наши предложения.',
        'services_tabs_more' => 'Подробнее про',
    ],
    'service' => [
        'service_heading' => 'Наши услуги',
        'marketing'=>[
            'title' => 'Маркетинговое сопровождение',
            'small_description_text' => 'У Вас актуализировался вопрос в исследовании своей целевой группы? А, возможно, ее определении? Сегментации рынка, определении конкурентной среды, анализа эффективности рекламы или разработке рекламной стратегии, тестировании новых образцов упаковки и т.д.? Консультировании по вопросам медиапланирования? Выявлении инсайтов и глубинных мотивов поведения?<br> В таком случае приглашаем Вас ознакомиться с тем, чем мы можем быть полезными для Вас.',
            'part_1' => '<p class="heading">Сегментация рынка потребителей товаров / услуг</p>
                <p><span class="bold">Результат: </span>создание соцально-экономических, психографических профилей целевых групп потребителей товаров / услуг.</p>
                <p>Базируется на анализе:</p>
                <ul>
                    <li>мотивов потребления;</li>
                    <li>ценностных моделей, обуславливающих потребительское поведение;</li>
                    <li>стилей жизни разных категорий потребителей;</li>
                    <li>социально-демографических профилей потребителей;</li>
                    <li>ценностей бренда.</li>
                </ul>
                <p class="bold">Понимая логику/мотивацию поведения разных категорий потребителей и, зная ценности бренда, определяем целевые группы и/или приоритетные ниши для выхода на рынок / увеличения доли присутствия.</p>',
            'part_2' => '<p class="heading">Анализ конкурентной среды</p>
                <p><span class="bold">Результат: </span>определение конкурентных преимуществ и специфики позиционирования на рынке.</p>
                <p>Базируется на:</p>
                <ul>
                    <li>анализе рисков появления на рынке новых конкурентов;</li>
                    <li>анализе рисков появления на рынке новых товаров/услуг-заменителей;</li>
                    <li>выявлении конкурентов и их сегментации;</li>
                    <li>оценке уровня конкурентной борьбы;</li>
                    <li>оценке ресурсов конкурентов;</li>
                    <li>оценке сильных и слабых сторон конкурентов;</li>
                    <li>оценке собственных конкурентных преимуществ;</li>
                    <li>анализе перспектив развития конкурентов;</li>
                    <li>анализе перспектив развития клиента.</li>
                </ul>
                <p class="bold">Понимая расстановку сил на рынке, выбираем оптимальную стратегию действий, адекватную условиям конкурентной борьбы.</p>',
            'part_3' => '<p class="heading">Изучение потребительских предпочтений и отслеживание их изменений</p>
                <p><span class="bold">Результат: </span>корректирование стратегии позиционирования, расширения целевых сегментов; формирование / повышение уровня лояльности к бренду.</p>
                <p>Базируется на анализе:</p>
                <ul>
                    <li>особенностей потребительских предпочтений;</li>
                    <li>причин лояльности к продукту/услуге;</li>
                    <li>драйверов и барьеров на пути выбора товара/услуги;</li>
                    <li>продуктов/услуг конкурентов;</li>
                    <li>продуктов/услуг-заменителей;</li>
                    <li>маркетинговых действий конкурентов;</li>
                    <li>характера изменений (связи с социально-демографическими, социально-экономическими, ценностными и т.д. характеристиками категорий потребителей; частота потребления, интенсивность потребления и т.д.);</li>
                    <li>лояльности к исследуемым брендам.</li>
                </ul>
                <p class="bold">Понимая причины и характер изменений потребительских предпочтений, оперативно реагируем на выявленные трансформации целевого рынка.</p>',
            'part_4' => '<p class="heading">Мониторинг качества обслуживания</p>
                <p><span class="bold">Результат: </span>повышение уровня лояльности к бренду через систему нематериальных стимулов.</p>
                <p>Базируется на анализе:</p>
                <ul>
                    <li>качества товаров/услуг;</li>
                    <li>стоимости товаров/услуг;</li>
                    <li>ожиданий потребителей относительно качества и стоимости товаров/услуг;</li>
                    <li>выполнении корпоративных стандартов качества обслуживания персоналом;</li>
                    <li>предмета «недовольства» потребителей;</li>
                    <li>механизма работы с «недовольством» потребителей;</li>
                    <li>особенностей коммуникации с потребителем.</li>
                </ul>
                <p class="bold">Зная как потребители оценивают качество обслуживания и качество товара/услуг в целом, повышаем уровень стандартов обслуживания и способствуем формированию позитивной коммуникации компании со своими клиентами</p>',
            'part_5' => '<p class="heading">Тестирование рекламной продукции / внешнего вида продукта / торговых точек, оценка эффективности рекламных месседжей и рекламной продукции</p>
                <p><span class="bold">Результат: </span>разработка рекламной стратегии, определение основ редизайна, корректировка рекламной стратегии</p>
                <p>Базируется на анализе:</p>
                <ul>
                    <li>особенностей восприятия аудиторией элементов рекламной продукции / упаковки / элементов бренда и т.д.;</li>
                    <li>инсайтов;</li>
                    <li>ассоциаций потребителей с образами/идеями/цветами и т.д. элементов бренда и/или его рекламной продукции;</li>
                    <li>драйверов потребительского поведения.</li>
                </ul>
                <p class="bold">Понимая, какие ассоциации, эмоции, мысли вызывают элементы бренда и его рекламная продукция, повышаем эффективность рекламно-информационных месседжей.</p>',
            'part_6' => '<p class="heading">Анализ образа бренда в сознании потребителей</p>
                <p><span class="bold">Результат: </span>: построение сильного бренда, определение основы для «отстройки» от конкурентов.</p>
                <p>Базируется на анализе:</p>
                <ul>
                    <li>особенностей восприятия аудиторией элементов бренда;</li>
                    <li>особенностей восприятия аудиторией элементов бренда конкурентов;</li>
                    <li>сильный и слабых сторон брендов клиента и конкурентов;</li>
                    <li>«ядра» бренда;</li>
                    <li>близости ценностей бренда ценностному базису потребителей.</li>
                </ul>
                <p class="bold">Понимание того, как мы хотим, чтобы целевая аудитория воспринимала бренд нашего клиента, и знание того, как она его воспринимает сейчас, позволяет развить выгодные представления про бренд и усилить его позицию на рынке.</p>',
        ],
        'law' => [
            'title' => 'Правовое сопровождение',
            'small_description_text' => 'Вашему бизнесу необходимо профессиональное юридическое сопровождение по вопросам налогового законодательства, защите корпоративных прав, защите прав интеллектуальной собственности, правового ведения соглашений, а, возможно, представительства в суде? Вы – частное лицо и тоже столкнулись с необходимостью отстаивания своих прав в трудовых, семейных спорах, криминальном производстве и т.д.?<br> Вы депутат и заинтересованы в профессиональном сопровождении Вашей законодательной инициативы?<br> По каждому этому вопросу, и не только, у нас есть, что Вам предложить.',
            'group_1_title' => 'Для бизнеса',
            'group_1_text_heading_1' => 'Юридический кризис-менеджмент',
            'group_1_text_description_1' => 'Осуществление аудита состояния правовой работы, анализ существующих проблем и выявление «опасных» зон с целью упреждения, устранения или минимизации правовых рисков.',
            'group_1_text_heading_2' => 'Создание (организация) «под ключ» и налаживание деятельности полного спектра организационно-правовых форм юридических лиц',
            'group_1_text_description_2' => "В том числе благотворительных проектов, общественных формирований, политических партий, субъектов хозяйствования, финансовых учреждений, а также их корректная приостановка.",
            'group_1_text_heading_3' => 'Разработка юридической документации',
            'group_1_text_description_3' => 'Локальных правовых актов, внутренних нормативных документов, положений, инструкций, договоров, другой документации, а также анализ и оценка проектов этих документов.',
            'group_1_text_heading_4' => 'Правовое посредничество (правовой лоббизм)',
            'group_1_text_description_4' => "В том числе обеспечение законного продвижения проектов, участие в разрешении конфликтов, представительство во время проведения законных процедур (проверок, ревизий и т.д.), другое сопровождение взаимоотношений с государственными органами, органами местного самоуправления, государственными и коммунальными учреждениями, предприятиями.",
            'group_1_text_heading_5' => 'Представительство интересов в хозяйственных спорах широкого спектра',
            'group_1_text_description_5' => 'В том числе корпоративные отношения, конкурентное (антимонопольное) законодательство, интеллектуальная собственность и т.д.',
            'group_1_text_heading_6' => 'Представительство интересов в административных делах с полным спектром предметности',
            'group_1_text_description_6' => "Споры с фискальной службой, в том числе связанные с НДС и таможенным делом, обжалование действий и решений органов местного самоуправления, в том числе по земельным вопросам, исполнительной службы, казначейской службы, пенсионного фонда, фондов социального страхования, других субъектов властных полномочий.",
            'group_1_text_heading_7' => 'Защита на всех стадиях криминального производства и делах про административные правонарушения',
            'group_1_text_description_7' => "В том числе связанных с антикоррупционным законодательством, уклонением от оплаты налогов, фиктивным предпринимательством, легализацией доходов, полученных незаконным путем, и т.д.",
            'group_1_text_heading_8' => 'Обеспечение внешнеэкономической деятельности',
            'group_1_text_description_8' => 'В том числе разработка проектов внешнеэкономических контрактов с учетом требований международного частного права, правовая помощь по вопросам таможенного оформления и т.д.',
            'group_1_text_heading_9' => 'Сопровождение трудовых отношений',
            'group_1_text_description_9' => 'В частности: подготовка трудовых договоров (контрактов), коллективных договоров, правил внутреннего трудового распорядка, положений, приказов, распоряжений и другой документации; сопровождение процессов реорганизации, сокращения штата, изменений существенных условий труда; правовое сопровождение привлечения сотрудника к дисциплинарной, материальной ответственности, увольнения по инициативе работодателя; представление интересов в досудебном урегулировании споров и в судебном процессе; информационное обеспечение кадровых отношений, помощь в создании профсоюза.',
            'group_1_text_heading_10' => 'Юридическое сопровождение топ-менеджмента компании',
            'group_1_text_description_10' => 'Включает консультационную помощь при принятии и/или реализации управленческих решений, реализации должностных обязанностей; судебная защита чести, достоинства и деловой репутации руководства компании; участие в переговорах, а также другие услуги, которые связаны с реализацией управленческих функций.',
            'group_2_title' => 'Для частных лиц',
            'group_2_text_heading_1' => 'Услуга «Семейный адвокат»',
            'group_2_text_description_1' => 'Включает помощь в оформлении имущества, урегулировании отношений с органами государственной власти и местного самоуправления, налаживание взаимоотношений правового характера с банковскими учреждениями, страховыми компаниями, предприятиями и организациями разных форм собственности, профессиональная помощь в решении споров и конфликтных ситуаций.',
            'group_2_text_heading_2' => 'Урегулирование вопросов, связанных с трудовой деятельностью',
            'group_2_text_description_2' => 'В частности: предоставление правовых консультаций, сопровождение досудебного урегулирования решения споров.',
            'group_2_text_heading_3' => 'Правовая помощь в семейных и наследственных вопросах',
            'group_2_text_description_3' => "В том числе разработка брачного договора, юридическое сопровождение по вопросам деления имущества супругов (в том числе нестандартных объектов как имущественные права и целостные имущественные комплексы) решение вопросов усыновления и т.д.",
            'group_2_text_heading_4' => 'Сопровождение по вопросам оформления права на наследство',
            'group_2_text_description_4' => "В том числе по завещанию или по закону, установление фактов, которые имеют юридическое значение (родственные связи, принадлежность имущества наследодателю), признание недействительным завещание, договоров по отчуждению имущества, заключенных наследодателем, признание права собственности на наследуемое имущество, истребование имущества из незаконного владения, составление наследственного договора и другие вопросы",
            'group_2_text_heading_5' => 'Весь спектр правовой помощи по земельным вопросам',
            'group_2_text_description_5' => 'В том числе и по вопросам приватизации.',
            'group_2_text_heading_6' => 'Правовое сопровождение переговоров и заключение соглашений гражданского характера',
            'group_2_text_description_6' => 'В том числе анализ рисков и спорных ситуаций, подготовка необходимой документации, представительство интересов в досудебном урегулировании споров.',
            'group_2_text_heading_7' => 'Помощь в урегулировании конфликтов с финансовыми учреждениями, проблемными кредитами и т.д.',
            'group_2_text_description_7' => '',
            'group_2_text_heading_8' => 'Представительство интересов в судах всех инстанций и специализаций',
            'group_2_text_description_8' => 'В том числе в Европейском суде по правам человека.',
            'group_2_text_heading_9' => 'Помощь в защите чести, достоинства и деловой репутации',
            'group_2_text_description_9' => 'В том числе опровержение недостоверной информации, предоставление права на ответ, взыскание морального ущерба и т.д.',
            'group_2_text_heading_10' => 'Услуги адвоката в криминальных производствах и делах про административные правонарушения',
            'group_2_text_description_10' => "В том числе связанные с ДТП и нарушением ПДД",
            'group_2_text_heading_11' => 'Представительство на стадии исполнения судебных решений',
            'group_2_text_description_11' => '',
            'group_3_title' => 'Для политических деятелей',
            'group_3_text_heading_1' => 'Создание и государственная регистрация местных организаций политических партий, легализация первичных ячеек',
            'group_3_text_description_1' => '',
            'group_3_text_heading_2' => 'Подготовка документов по вопросам проведения общего собрания, конференций, заседаний руководящих органов партии, создание секретариата, разработка необходимой документации относительно деятельности политической партии',
            'group_3_text_description_2' => '',
            'group_3_text_heading_3' => 'Комплексное юридическое сопровождение избирательного процесса',
            'group_3_text_description_3' => "В том числе подготовка избирательной документации, обучение и инструктажи членов избирательных комиссий, наблюдателей и других субъектов избирательного процесса, организация работы с избирательными фондами, юридическое сопровождение PR-кампаний, обжалование решений, действий и/или бездеятельности избирательных комиссий и других субъектов избирательного процесса, результатов выборов, организация и оптимизация работы избирательных штабов и т.д.",
            'group_3_text_heading_4' => 'Сопровождение политической деятельности',
            'group_3_text_description_4' => "В частности: разработка проектов нормативных актов, подготовка обращений, запросов, контроль их регламентного движения, анализ существующих проектов в политической, экономической и социальной плоскостях, анализ проблемных ситуаций и негативных последствий, разъяснение возможных механизмов решения существующих проблем с очерчиванием рисков и преимуществ каждого из них.",
            'group_3_text_heading_5' => 'Представительство в правоотношениях политических деятелей',
            'group_3_text_description_5' => "В том числе с органами государственной власти и местного самоуправления, предприятиями и организациями, другими субъектами политики.",
        ],
        'social' => [
            'title' => 'Социально-политические исследования',
            'small_description_text' => 'Вам необходимо держать руку на пульсе изменений электоральных предпочтений своего избирателя и понимать, как им оцениваются действия Ваших политических оппонентов? <br>Вы стремитесь отслеживать уровень актуальности социальных проблем конкретных территорий и корректировать свою программу действий в межизбирательный и избирательный периоды?<br>Тогда Вам пригодятся наши предложения.',
            'part_1' => '<p class="heading">Изучение общественного мнения по актуальным социально-политическим вопросам</p>
                <p>Результатом проведенного исследования являются визуализированные карты социально-политических проблем района / населенного пункта / региона, которые основываются на:</p>
                <ul>
                    <li>выявленном перечне проблем, требующих первоочередного решения с точки зрения населения определенной территории;</li>
                    <li>анализе динамики изменений в оценках актуальности социально-политических проблем во временном срезе;</li>
                    <li>анализе взаимосвязи важности проблем со значимыми социально-демографическими показателями, такими как, например, возраст и образовательный уровень, уровень материального благосостояния и социальный статус.</li>
                </ul>
                <p>Основываясь на полученной информации возможными становятся:</p>
                <ul class="no_dot">
                    <li><span class="bold">во-первых</span>, разработка действий, направленных на нейтрализацию или уменьшение негатива от принятия непопулярных действий/решений/инициатив органов власти;</li>
                    <li><span class="bold">во-вторых</span>, снижение уровня социальной напряженности и повышение уровня поддержки населением инициаторов действий, основанных на существующих потребностях общественности соответствующей территории.</li>
                </ul>
                <p>Действуя так, как того ожидают представители электоральных групп или социально-демографических категорий, депутаты (разных уровней), политические силы, отдельные политические деятели, представители органов власти, общественные организации и т.д. закладывают основу для роста собственных рейтингов узнаваемости, популярности и доверия.</p>
                <p class="bold">Зная «что именно делать», знаем как сделать это эффективно.</p>',
            'part_2' => '<p class="heading">Изучение электоральных предпочтений населения</p>
                <p>Результатом проведения исследования являются электоральные карты района / населенного пункта / региона, которые основываются на:</p>
                <ul>
                    <li>определении доли избирателей, готовых принять участие в голосовании;</li>
                    <li>анализе укориненности отказа от участие в избирательном процессе;</li>
                    <li>анализе рейтинговых показателей (узнаваемости, популярности, поддержки деятельности, доверия, антирейтинга и т.д.);</li>
                    <li>определении электорального баланса отдельных политических деятелей/политических сил;</li>
                    <li>определении объема отдельных электоральных сегментов;</li>
                    <li>определении направлений перетекания электората;</li>
                    <li>анализе возможного поведения категории избирателей, которые не определились с выбором.</li>
                </ul>
                <p>Основываясь на полученной информации возможной становится разработка:</p>
                <ul class="no_dot">
                    <li><span class="bold">во-первых</span>, стратегии действий, направленных на повышение рейтингов политического деятеля и/или политической силы среди определенных электоральных сегментов;</li>
                    <li><span class="bold">во-вторых</span>, стратегии действий, направленных на эффективное использование существующей конфигурации электорального пространства в пользу позиций клиента.</li>
                </ul>
                <p>Понимая структуру электорального пространства определенно территории, а также, зная рейтинговые позиции основных оппонентов, повышается вероятность принятия взвешенных и адекватных существующим условиям решений относительно участия в политической борьбе, особенностей позиционирования и стратегии собственных действий.</p>
                <p class="bold">Зная существующую расстановку сил, знаем как действовать.</p>
                ',
            'part_3' => '<p class="heading">Социологическое сопровождение избирательных кампаний от регионального до национального уровней как отдельных кандидатов, так и политических сил</p>
                <p>Социологическое сопровождение включает в себя:</p>
                <ul>
                    <li>проведение серии социологических замеров до старта избирательной кампании, в середине и в конце избирательного марафона (количество, методы и вид исследования определяются под каждую кампанию и клиента в индивидуальном порядке и зависят от целей и задач осуществления социологического сопровождения);</li>
                    <li>проведение сегментации электорального пространства с целью выделения приоритетных электоральных сегментов;</li>
                    <li>рекомендации относительно позиционирования клиентов в электоральном пространстве определенной территории (на старте избирательной кампании);</li>
                    <li>рекомендации относительно организации эффективной коммуникации с представителями определенных электоральных сегментов;</li>
                    <li>рекомендации относительно корректировки стратегии действий в определенных электоральных сегментах (в процессе избирательной кампании).</li>
                </ul>
                <p>Основываясь на полученной информации возможными становятся:</p>
                <ul class="no_dot">
                    <li><span class="bold">во-первых</span>, разработка эффективных информационных месседжей и избирательных программных положений с учетом мотивов электорального поведения целевого (-ых) сегмента (-ов) избирателей, а также определение оптимальных каналов коммуникации с собственным электоратом;</li>
                    <li><span class="bold">во-вторых</span>, своевременное отслеживание эффективности действий избирательного штаба и его оппонентов с последующим оперативным корректированием собственной политической PR-кампании.</li>
                </ul>
                <p>Держа руку на пульсе динамических изменений электоральных предпочтений под влиянием как действий клиента, так и оппонентов, повышается общий уровень успешности избирательной кампании.</p>
                <p class="bold">Зная «что» и «почему» изменилось, знаем как реагировать.</p>',
            'part_4' => '<p class="heading">Изучение запроса общества на политические «образы», информационные месседжи</p>
                <p>Результатом проведения исследования являются имиджевые профили кандидатов в депутаты советов разных уровней, политиков, общественных деятелей, которые основываются на:</p>
                <ul>
                    <li>анализе сильных и слабых сторон существующих игроков электорального пространства;</li>
                    <li>выявленном перечне значимых профессиональных качеств, личностных характеристик политических деятелей;</li>
                    <li>глубинном анализе ожиданий и мотивов поведения электората;</li>
                    <li>анализе влияния ментальных и исторических факторов на поведенческие практики избирателей.</li>
                </ul>
                <p>Основываясь на полученной информации возможными становятся:</p>
                <ul class="no_dot">
                    <li><span class="bold">во-первых</span>, формирование образа политика, востребованного в определенных электоральных сегментах и разработка стратегии позиционирования политического игрока;</li>
                    <li><span class="bold">во-вторых</span>, управление процессами мобилизации электората вокруг политических игроков посредством использования системы актуализированных информационных месседжей.</li>
                </ul>
                <p>Понимая востребованность в обществе отдельных качеств политических деятелей, стилей их поведения, а также «выигрышных» информационных сообщений, повышается уровень соответствия предложенного электорату политического продукта его ожиданиям, а, соответственно, и общая успешность кампании позиционирования.</p>
                <p class="bold">Зная «кого хотят видеть» и «что хотят слышать», знаем что предложить.</p>',
        ],
    ],
    'contacts' => [
        'contacts_heading' => 'Контакты',
        'social_heading' => 'По вопросам маркетингового сопровождения<br> и социально-политических исследований',
        'phone_title' => 'Телефон',
        'social_phone' => '+380 97 7213496',
        'email_title' => 'E-mail',
        'social_email' => 'research@mlsgroup.com.ua',
        'law_heading' => 'По вопросам правового сопровождения',
        'law_phone_1' => '+380 68 2442864',
        'law_phone_2' => '+380 99 0117692',
        'law_email' => 'penkov@mlsgroup.com.ua',
        'partners_heading' => 'По вопросам партнерства',
        'partners_phone' => '+380 97 7213496',
        'partners_email' => 'mls@mlsgroup.com.ua',
        'contacts_find_us_heading' => 'Найти нас',
        'contacts_find_us_name' => 'MLS group',
        'contacts_find_us_full_name' => 'Marketing and Legal Solutions',
        'contacts_find_us_street' => 'пр. Ленина 158, оф. 245',
        'contacts_find_us_city' => 'Запорожье',
        'collect_heading' => 'Свяжитесь со мной',
        'form_heading' => 'Связаться с нами',
        'form_name' => 'Имя',
        'form_email' => 'E-mail',
        'form_message' => 'Сообщение',
        'form_submit' => 'Отправить',
        'message_send' => "Сообщение отправлено, мы свяжимся с Вами в ближайшее время!",
        'message_fail' => 'К сожалению произошла ошибка, попробуйте снова!',



        'bla' => 'bla_ua',
    ],
];
$general = [
    'index_link' => 'Главная',
    'about_link' => 'О нас',
    'services_link' => 'Услуги',
    'news_link' => 'Новости',
    'contacts_link' => 'Контакты',
    'footer_description_heading' => 'MLS group',
    'footer_description' => 'Marketing and Legal Solutions – команда профессионалов, которая предоставляет услуги в сфере маркетинговых исследований, консалтинга, социально-политического мониторинга и высококвалифицированной правовой помощи корпоративным и частным клиентам.',
    'footer_description_copyright' => 'Все права защищены. Разработано',
    'footer_services_heading' => 'Услуги',
    'footer_first_service' => 'Маркетинговое сопровождение',
    'footer_second_service' => 'Правовое сопровождение',
    'footer_third_service' => 'Социально-полиические исследования',
    'footer_contacts_heading' => 'Контакты',
    'footer_contacts_address' => 'Адресс',
    'footer_contacts_tel' => 'Телефон',
    // 'footer_contacts_email' => 'Email',
    'footer_contacts_address_val' => 'пр. Ленина 158, оф. 245',
    'footer_contacts_tel_val' => '+380 97 7213496',
    // 'footer_contacts_email_val' => 'mls@mlsgroup.com.ua',
    'footer_service_block_service_1' => 'Маркетинговое сопровождение',
    'footer_service_block_service_2' => 'Правовое сопровождение',
    'footer_service_block_service_3' => 'Социально-полиические исследования',

];
