<?php
$texts = [
    'index' => [
        'about_block_heading' => 'Ми',
        'about_block_preview' => 'Marketing and Legal Solutions – команда професіоналів, що надає послуги з реалізації маркетингових досліджень, консалтингу, соціально-політичного моніторингу та висококваліфікованої правової допомоги корпоративним та приватним клієнтам',
        'about_block_link' => 'Детльніше',
        'latest_news_block_heading' => 'Останні новини',
        'latest_news_block_more' => 'Докладніше',
        'latest_news_block_to_all' => 'Перейти до новин',
        'services_block_heading' => 'Наші послуги',
        'service_block_service_1' => 'Маркетинговий супровід',
        'service_block_service_2' => 'Правовий супровід',
        'service_block_service_3' => 'Соціально-політичні дослідження',
        'service_block_service_more' => 'Докладніше',
        'counter_left'  => 'Залишилось',
        'counter_days'  => 'Днів',
        'counter_hours' => 'Годин',
        'counter_minutes' => 'Хвилин',
        'expired' => 'Найблищим часом досліджень не планується',
        'counter_target' => 'До результатів дослідження',
        'form_heading' => 'Зв’язатися з нами',
        'form_name' => 'Ім’я',
        'form_email' => 'E-mail',
        'form_message' => 'Повідомлення',
        'form_submit' => 'Відправити',
    ],
    'about' => [
        'small_description_text' => "Маючи більш ніж десятирічний досвід успішної роботи на ринках маркетингових, соціологічних та юридичних послуг, ми вирішили об'єднати зусилля для надання своїм клієнтам можливості комплексного обслуговування, уникнувши необхідності звернення до різних компаній для задоволення своїх бізнес-потреб та вирішення індивідуальних проблем. Розуміння того, чим живе сучасний споживач, яким чином змінюються його вподобання, цінності, очікування та прагнення, а також того, як організувати свій бізнес у відповідності до мінливих норм законодавства – постають для кожного бізнесу тими ключовими моментами, від яких залежить його успішність та перспективи розвитку. Саме тому ми пропонуємо клієнтам обслуговування за принципом «one stop source» - можливість в одному офісі отримати фахове обслуговування з будь-яких юридичних та маркетингових питань. Якщо ж Ви потребуєте лише юридичної консультації або ж відчуваєте необхідність у вивченні громадської думки, то і в такому випадку досвід фахівців відповідного напрямку MLS group до ваших послуг. Ми захоплюємось тим, чому присвячуємо своє професійне життя, тому і до вирішення потреб клієнтів підходимо не з позиції «стороннього консультанта», а з позиції «власника справи». Ми переконані, що професіоналізм не знає компромісів, і саме цим керуємось у наданні послуг своїм клієнтам.",
        'advantages_heading' => 'Наші переваги',
        'first_advantage_title' => 'Вимогливість до себе і результатів своєї роботи',
        'first_advantage_text' => 'Наш перфекціонізм не дозволяє нам ніколи зупинятись на досягнутому і завжди стимулює наше прагнення до вдосконалення. А успіх наших клієнтів – є єдиним значущим критерієм оцінки нашої успішності',
        'second_advantage_title' => 'Відсутність стереотипів у підходах до вирішення задач',
        'second_advantage_text' => 'Складні завдання – це те, що ми цінуємо, так само як і можливість застосувати нестандартні підходи до їх вирішення, звільнившись від впливу професійних шаблонів',
        'third_advantage_title' => 'Дотримання кодексів професійної етики',
        'third_advantage_text' => 'Для нас конфіденційність, адвокатська таємниця та стандарти якості маркетингових досліджень не абстрактні поняття, а те, чим неможна поступитись за будь-яких умов',
        'fourth_advantage_title' => 'Мобільність',
        'fourth_advantage_text' => 'Для нас не існує кордонів – ані фізичних, ані професійних. Робота в різних регіонах нашої країни та можливості професійної мобільності є тим, що нас додатково надихає.',
        'principles_heading' => 'Наші принципи',
        'first_principle_title' => 'Виваженість',
        'first_principle_text' => 'Кожна наша пропозиція та рішення ґрунтується на оптимальному співвідношенні масштабу запиту/проблеми, ресурсів, що витрачатимуться на їх задоволення чи розв’язання, та вигід клієнта.',
        'second_principle_title' => 'Своєчасність',
        'second_principle_text' => 'Ефективність прийнятих рішень практично завжди залежить від їх адекватності обставинам та своєчасності. Саме тому наші пропозиції та рішення є «рішеннями під клієнта», а не шаблонами дій у типових ситуаціях.',
        'third_principle_title' => 'Комплексність',
        'third_principle_text' => 'Кожна наша пропозиція та рішення є результатом всебічного аналізу запиту клієнта, а тому вона дозволяє врахувати обмеження та ризики, переваги та сильні сторони від їх реалізації.',
        'fourth_principle_title' => 'Мобільність',
        'fourth_principle_text' => 'Для нас не існує кордонів – ані фізичних, ані професійних. Робота в різних регіонах нашої країни та можливості професійної мобільності є тим, що нас додатково надихає.',
        'forms_heading' => 'Форми співпраці',
        'first_form_title' => 'Короткострокові / проектні договори',
        'first_form_text' => 'Укладання договорів під конкретний запит чи вирішення проблеми, для реалізації яких залучаються наші профільні фахівці в залежності від специфіки потреб клієнта',
        'second_form_title' => 'Аутсорсинг',
        'second_form_text' => 'Делегування нашого профільного фахівця для постійної роботи у компанії клієнта. Фахівець не стає штатною одиницею компанії-клієнта, але виконує покладені на нього функціональні обов’язки відповідно до корпоративних стандартів компанії',
        'third_form_title' => 'Абонентське обслуговування',
        'third_form_text' => 'Укладання договорів на довготривале обслуговування клієнтів. Усі питання, пов’язані з правовим обслуговуванням та/або маркетинговим і соціально-політичним консалтингом, стають сферою відповідальності наших фахівців. Клієнти отримують результат, впевненість та спокій',
        'methods_heading' => 'Методи досліждення',
        'first_method_group_heading' => 'Дослідницькі методи',
        'first_method_group_method_1_heading' => 'Face-to-face інтерв’ю',
        'first_method_group_method_1_description' => 'Класичний метод збору первинної інформації при реалізації масового опитування. Передбачає особисте спілкування інтерв’юера з представником відібраної для опитування спільноти за стандартизованою анкетою. Face-to-face інтерв’ю може проводитись у місцях отримання певних послуг респондентом, за місцем його роботи чи навчання, на вулиці або ж за місцем проживання.<br> Метод дозволяє отримати:
        <ul>
            <li>репрезентативні дані</li>
            <li>відповіді на питання щодо кількісних показників виміру проблематики, зокрема - «скільки?», «коли?», «як?»</li>
            <li>максимально вичерпну інформацію щодо досліджуваної проблематики</li>
            <li>можливість контактувати з представниками важкодоступних груп</li>
            <li>можливість використовувати стимульний матеріал протягом опитування – картки та samples</li>
        </ul>',
        'first_method_group_method_2_heading' => 'Телефонне опитування',
        'first_method_group_method_2_description' => 'Метод збору первинної інформації, що передбачає спілкування інтерв’юера з респондентом по телефону за стандартизованою анкетою. Може проводитись серед абонентів операторів мобільного зв’язку та стаціонарних телефонів.<br> Метод дозволяє:
        <ul>
            <li>знизити вартість дослідження</li>
            <li>знизити рівень відмов від участі в опитуванні</li>
            <li>зменшити часові витрати на збір даних</li>
            <li>отримати відповіді на питання щодо кількісних показників виміру проблематики, зокрема - «скільки?», «коли?», «як?»</li>
        </ul>',
        'first_method_group_method_3_heading' => 'Експертне опитування',
        'first_method_group_method_3_description' => 'Метод збору первинної інформації з непересічних питань, носіями експертної думки з яких виступає обмежене коло людей. Інструментарій експертного опитування відзначається більшою кількістю запитань та вищим рівнем їх складності у порівнянні з масовим опитуванням, а також вищим рівнем орієнтації на розгорнуті відповіді на відкриті запитання. Збір даних в експертному опитуванні передбачає особисте або опосередковане технічними засобами (телефон, пошта, Інтернет) спілкування з фахівцями. <br> Метод дозволяє:
        <ul>
            <li>отримати інформацію у тих випадках, коли неможливо проводити масове опитування або ж за умов низької його ефективності</li>
            <li>вибудовувати прогнозні моделі з досліджуваної проблематики</li>
            <li>отримати розвідувальну інформацію з питань дослідження</li>
        </ul>',
        'first_method_group_method_4_heading' => 'On-line опитування',
        'first_method_group_method_4_description' => 'Метод збору первинної інформації, що передбачає заповнення респондентами електронної форми анкети, яка може бути розміщена на спеціалізованих ресурсах, сайтах, у соціальних мережах або ж вислана на електронну пошту. Даний метод виключає участь інтерв’юера у процесі опитування.<br> Метод дозволяє:
        <ul>
            <li>знизити витрати на збір первинної інформації</li>
            <li>скоротити часові ресурси для отримання оперативної та актуальної інформації про цільові групи</li>
            <li>використовувати стимульний матеріал, включаючи відео- та аудіофайли</li>
            <li>уникнути впливу інтерв’юера на відповіді респондентів</li>
        </ul>',
        'first_method_group_method_5_heading' => 'Глибинне інтерв’ю',
        'first_method_group_method_5_description' => 'Метод збору первинної інформації, що передбачає особисте спілкування з інформантом за заздалегідь сформованим сценарієм бесіди, який може бути змінений інтерв’юером в процесі спілкування. Провідна роль тут належить інформанту, саме він «веде» інтерв’юера у глибини свого світу цінностей, споживання, вподобань тощо. Одне глибинне інтерв’ю може тривати до 2,5 годин. <br> Метод дозволяє:
        <ul>
            <li>виявити інсайти та розкрити глибинні мотиви поведінки</li>
            <li>відкрити відповіді на питання «чому?», «як це можливо?» тощо</li>
            <li>«зрозуміти» досліджуване явище/об’єкт/процес</li>
            <li>виявити унікальний досвід носіїв досліджуваної проблематики</li>
            <li>дослідити ті проблемні питання, які є важкофіксованими при використанні інших методів дослідження</li>
        </ul>',
        'first_method_group_method_6_heading' => 'Фокус-група',
        'first_method_group_method_6_description' => 'Групове обговорення на задану тему, в якому задіяні 6-8 осіб. Хід спілкування направляється модератором і скеровується на розкриття мотивації, глибинних сенсів, особливостей сприйняття та ставлення до досліджуваного об’єкту. Основною цінністю фокус-груп є не індивідуальні оцінки, а колективні рішення, висновки, напрацювання, відповідно, і об’єктом подальшого аналізу виступають не окремі учасники обговорення, а група в цілому. <br> Метод дозволяє:
        <ul>
            <li>виявити колективні інсайти</li>
            <li>зафіксувати спонтанні реакції на обговорювані питання</li>
            <li>отримати не тільки відповіді на питання «чому?», «як це можливо?» тощо, але й колективну оцінку кожної причини та варіанту</li>
            <li>використовувати стимульний матеріал, включаючи аудіо- та відеофайли, друковані samples для тестування упаковок, реклами, логотипів тощо</li>
        </ul>',
        'first_method_group_method_7_heading' => 'Таємний покупець',
        'first_method_group_method_7_description' => 'Метод збору інформації щодо особливостей виконання стандартів якості обслуговування, а також щодо споживацького досвіду, отримуваного в процесі такого обслуговування. Передбачає занурення таємного покупця у процес вибору/покупки товару або послуги і фіксацію проявів стандартів якості обслуговування у відповідному бланку після завершення візиту. Візити таємних покупців фіксуються на аудіозаписуючі пристрої і стають основою подальшого аналізу. <br> Метод дозволяє:
        <ul>
            <li>зрозуміти процес покупки товару/послуги «зсередини»</li>
            <li>оперативно контролювати якість виконання стандартів обслуговування окремими працівниками за умов дії різних зовнішніх факторів (наприклад, рівень навантаження на працівників у торговому залі – низький, середній, високий)</li>
            <li>здійснювати спостереження за процесом обслуговування та роботою відділення в цілому</li>
        </ul>',
        'first_method_group_method_8_heading' => 'Аналіз щоденників споживачів',
        'first_method_group_method_8_description' => 'Метод збору первинної інформації, що передбачає фіксацію респондентом у щоденниках свої витрати на спожиті товари та послуги з певною періодичністю протягом фіксованого періоду часу. Наприклад, один раз на день протягом місяця. Відібрані для участі в дослідженні респонденти репрезентують певну цільову аудиторію і формують панель, яка функціонує на постійній основі, виступаючи джерелом актуальної інформації про зміни практик споживання. <br> Метод дозволяє отримати інформацію щодо:
        <ul>
            <li>структури споживання цільових груп</li>
            <li>специфіки змін споживання цільових груп у часовому розрізі</li>
            <li>рівня витрат на різні категорії товарів та послуг</li>
        </ul>',
        'first_method_group_method_9_heading' => 'Кабінетні дослідження',
        'first_method_group_method_9_description' => 'Метод роботи зі вторинною інформацією, що передбачає аналіз вже існуючих баз даних, статистичних звітів, індексів, довідок тощо, який має на меті виявлення ситуації, існуючої на досліджуваному ринку або в окремому його сегменті. Даний метод не передбачає прямого звернення до носіїв інформації (експертів, респондентів, інформантів) <br> Метод дозволяє:
        <ul>
            <li>здійснювати аналіз без організації власного «поля»</li>
            <li>отримати комплексне бачення досліджуваного об’єкта через використання декількох джерел інформації</li>
            <li>отримувати дані, які важко зібрати самостійно окремим дослідницьким компаніям</li>
        </ul>',
        'second_method_group_heading' => 'Методи правового супроводу',
        'second_method_group_method_1_heading' => 'Комплексний правовий супровід підприємства / клієнта',
        'second_method_group_method_1_description' => 'Укладений договір на комплексне абонентське обслуговування бізнесу чи приватних справ клієнта дозволяє економити на утриманні юридичного відділу у складі компанії і при цьому бути впевненим, що будь-яке питання, яке постає перед Вами (навіть найнеочікуваніше), буде вирішено фахівцями відповідної галузі права. <br> Передбачає:
        <ul>
            <li>зв’язок з адвокатами/юристами у форматі 24/7</li>
            <li>телефонне, усне або письмове консультування з будь-яких виникаючих питань</li>
            <li>підготовку необхідної правової документації</li>
            <li>юридичну експертизу документів клієнта</li>
            <li>участь наших фахівців на переговорах клієнта з контрагентами та/або бізнес-партнерами</li>
            <li>представництво інтересів клієнта у досудовому та судовому процесах</li>
        </ul>
        Клієнти сплачують не за кожну юридичну послугу, а фіксовану щомісячну винагороду, яка може включати всі видатки на правове обслуговування.',
        'second_method_group_method_2_heading' => 'Ad-hoc правовий супровід',
        'second_method_group_method_2_description' => 'Укладений договір на представництво інтересів клієнта з <b>конкретного</b> проблемного питання.<br> Передбачає:
         <ul>
            <li>телефонне, усне або письмове консультування </li>
            <li>підготовку документації, необхідної для вирішення конкретного питання клієнта</li>
            <li>контакти з відповідними органами та установами, що є необхідними для вирішення проблемного питання клієнта</li>
            <li>виїзди на судові засідання в межах вирішення конкретного запиту клієнта</li>
        </ul>',
        'second_method_group_method_3_heading' => 'Правовий консалтинг',
        'second_method_group_method_3_description' => 'Надання консультацій з існуючих проблемних питань. <br> Передбачає:
         <ul>
            <li>роз’яснення можливих механізмів вирішення існуючої проблеми з окресленням ризиків та переваг кожного з них</li>
        </ul>
        Може проводитись на систематичній основі або надаватись разова консультація.<br>
        Формат надання консультації:
        <ul>
            <li>особиста зустріч для нових клієнтів</li>
            <li>особиста зустріч, телефонна, он-лайн консультація для постійних клієнтів</li>
        </ul>',
        'second_method_group_method_4_heading' => 'Підготовка юридичної документації',
        'second_method_group_method_4_description' => 'Передбачає:
        <ul>
            <li>оформлення необхідної правової документації: реєстраційних документів, статутів, договорів та передачу їх клієнтам в друкованому/електронному варіантах</li>
        </ul>',
    ],
    'articles' => [
        'news_heading' => "Новини",
        'news_block_more' => 'Докладніше',
        'articles_first_catecory' => 'Майбутні дослідження',
        'articles_second_catecory' => 'В стадії реалізації',
        'articles_third_catecory' => 'Прес-релізи',
        'articles_fourth_catecory' => 'Соціальні акції',
        'no_articles' => 'Вибачте, новин, що задовольняють вашому пошуку поки що не знайдено:(',
        'back' => 'Повернутися'

    ],
    'article' => [
        'news_heading' => "Новини",
        'sidebar_heading' => 'Категорії новин',
        'first_sidebar_category'=>'Майбутні дослідження',
        'second_sidebar_category'=>'В стадії реалізації',
        'third_sidebar_category'=>'Прес-релізи',
        'fourth_sidebar_category'=>'Соціальні акції',
        'news_block_more' => 'Докладніше',
    ],
    'services' => [
        'services_heading' => 'Наші послуги',
        'services_service_1_heading' => 'Маркетинговий супровід',
        'services_service_2_heading' => 'Правовий супровід',
        'services_service_3_heading' => 'Соціально-політичні дослідження',
        'marketing_tab_text' => 'У Вас актуалізувалась потреба у дослідженні своєї цільової групи? А, може, її визначенні? Сегментації ринку, вивченні конкурентного середовища, аналізу ефективності реклами чи розробки рекламної стратегії, тестуванні нових зразків упаковки тощо? Консультуванні з приводу медіапланування? Виявленні інсайтів та глибинних мотивів поведінки?<br>В такому випадку запрошуємо Вас ознайомитись з тим, чим ми можемо бути Вам корисними.',
        'law_tab_text' => 'Ваш бізнес потребує фахового юридичного супроводу з питань податкового законодавства, захисту корпоративних прав, захисту прав інтелектуальної власності, супроводу угод, а, можливо, представництва у суді?<br>Ви приватна особа і теж зіштовхнулись з необхідністю відстоювання власних прав у трудових, сімейних спорах, кримінальних провадженнях тощо?<br>Ви депутат і зацікавлені у фаховому супроводі Вашої законодавчої ініціативи?<br>На кожен з цих запитів, і не тільки, ми маємо що Вам запропонувати.',
        'social_tab_text' => 'Вам необхідно тримати руку на пульсі змін електоральних вподобань свого виборця та розуміти як ним оцінюються дії Ваших політичних опонентів?<br>Ви прагнете відстежувати рівень актуальності соціальних проблем конкретних територій та корегувати свою програму дій у міжвиборчий та виборчий періоди?<br>Тоді наші пропозиції стануть Вам у нагоді.<br>',
        'services_tabs_more' => 'Докладніше про',
    ],
    'service' => [
        'service_heading' => 'Наші послуги',
        'marketing'=>[
            'title' => 'Маркетинговий супровід',
            'small_description_text' => 'У Вас актуалізувалась потреба у дослідженні своєї цільової групи? А, може, її визначенні? Сегментації ринку, вивченні конкурентного середовища, аналізу ефективності реклами чи розробки рекламної стратегії, тестуванні нових зразків упаковки тощо? Консультуванні з приводу медіапланування? Виявленні інсайтів та глибинних мотивів поведінки?<br>В такому випадку запрошуємо Вас ознайомитись з тим, чим ми можемо бути Вам корисними.',
            'part_1' => '<p class="heading">Сегментація ринку споживачів товарів / послуг</p>
                <p><span class="bold">Результат: </span>створення соціально-економічних, психографічних профілів цільових груп споживачів товарів / послуг.</p>
                <p>Базується на аналізі:</p>
                <ul>
                    <li>мотивів споживання;</li>
                    <li>ціннісних моделей, що обумовлюють споживацьку поведінку;</li>
                    <li>стилів життя різних категорій споживачів;</li>
                    <li>соціально-демографічних профілів споживачів;</li>
                    <li>цінностей бренду.</li>
                </ul>
                <p class="bold">Розуміючи логіку/мотивацію поведінки різних категорій споживачів та, знаючи цінності бренду, визначаємо цільові групи та/або пріоритетні ніші для виходу на ринок / розширення долі присутності.</p>',
            'part_2' => '<p class="heading">Аналіз конкурентного середовища</p>
                <p><span class="bold">Результат: </span>визначення конкурентних переваг та специфіки позиціонування на ринку.</p>
                <p>Базується на:</p>
                <ul>
                    <li>аналізі ризиків появи на ринку нових конкурентів;</li>
                    <li>аналізі ризиків появи на ринку нових товарів/послуг-замінників;</li>
                    <li>виявленні конкурентів та їх сегментації;</li>
                    <li>оцінці рівня конкурентної боротьби;</li>
                    <li>оцінці ресурсів конкурентів;</li>
                    <li>оцінці сильних та слабких сторін конкурентів;</li>
                    <li>оцінці власних конкурентних переваг;</li>
                    <li>аналізі перспектив розвитку конкурентів;</li>
                    <li>аналізі перспектив розвитку клієнта.</li>
                </ul>
                <p class="bold">Розуміючи розстановку сил на ринку, обираємо оптимальну стратегію дій, адекватну умовам конкурентної боротьби.</p>',
            'part_3' => '<p class="heading">Вивчення споживацьких вподобань та відстеження їх змін</p>
                <p><span class="bold">Результат: </span>корегування стратегії позиціонування, розширення цільових сегментів, формування / підвищення рівня лояльності до бренду.</p>
                <p>Базується на аналізі:</p>
                <ul>
                    <li>особливостей споживацьких вподобань;</li>
                    <li>причин лояльності до продукту/послуги;</li>
                    <li>драйверів та бар’єрів на шляху вибору товару/послуги;</li>
                    <li>продуктів/послуг конкурентів;</li>
                    <li>продуктів/послуг-замінників;</li>
                    <li>маркетингових дій конкурентів;</li>
                    <li>характеру змін (зв’язку з соціально-демографічними, соціально-економічними, ціннісними тощо характеристиками категорій споживачів, частоти споживання, інтенсивності споживання тощо);</li>
                    <li>лояльності до досліджуваних брендів.</li>
                </ul>
                <p class="bold">Розуміючи причини та характер змін споживацьких вподобань, оперативно реагуємо на виявлені трансформації цільового ринку.</p>',
            'part_4' => '<p class="heading">Моніторинг якості обслуговування</p>
                <p><span class="bold">Результат: </span>підвищення рівня лояльності до бренду через систему нематеріальних стимулів.</p>
                <p>Базується на аналізі:</p>
                <ul>
                    <li>якості товарів/послуг;</li>
                    <li>вартості товарів/послуг;</li>
                    <li>очікувань споживачів щодо якості та вартості товарів/послуг;</li>
                    <li>виконанні корпоративних стандартів якості обслуговування персоналом;</li>
                    <li>предмета «невдоволення» споживачів;</li>
                    <li>механізмів роботи з «невдоволенням» споживачів;</li>
                    <li>особливостей комунікації зі споживачем.</li>
                </ul>
                <p class="bold">Знаючи як споживачі оцінюють якість обслуговування та якість товарів/послуг в цілому, підвищуємо рівень стандартів обслуговування та сприяємо формуванню позитивної комунікації компанії зі своїми клієнтами.</p>',
            'part_5' => '<p class="heading">Тестування рекламної продукції / зовнішнього вигляду продукту / торгових точок, оцінка ефективності рекламних меседжів та рекламної продукції</p>
                <p><span class="bold">Результат: </span>розробка рекламної стратегії, визначення основ редизайну, корегування рекламної стратегії.</p>
                <p>Базується на аналізі:</p>
                <ul>
                    <li>особливостей сприйняття аудиторією елементів рекламної продукції / упаковки / елементів бренду тощо;</li>
                    <li>інсайтів;</li>
                    <li>асоціацій споживачів із образами/ідеями/кольорами тощо елементів бренду та/або його рекламної продукції;</li>
                    <li>драйверів споживацької поведінки.</li>
                </ul>
                <p class="bold">Розуміючи, які асоціації, емоції, думки викликають елементи бренду та його рекламна продукція, підвищуємо ефективність рекламно-інформаційних меседжів.</p>',
            'part_6' => '<p class="heading">Аналіз образу бренду у свідомості споживачів</p>
                <p><span class="bold">Результат: </span>побудова сильного бренду, визначення основи для «відстройки» від конкурентів.</p>
                <p>Базується на аналізі:</p>
                <ul>
                    <li>особливостей сприйняття аудиторією елементів бренду;</li>
                    <li>особливостей сприйняття аудиторією елементів брендів конкурентів;</li>
                    <li>сильних та слабких сторін брендів клієнту та конкурентів;</li>
                    <li>«ядра» бренду;</li>
                    <li>близькості цінностей бренду ціннісному базису споживачів.</li>
                </ul>
                <p class="bold">Розуміння того, як ми хочемо, щоб цільова аудиторія сприймала бренд нашого клієнта, та знання того, як вона його сприймає зараз, дозволяє розвинути вигідні уявлення про бренд та посилити його позицію на ринку.</p>',
        ],
        'law' => [
            'title' => 'Правовий супровід',
            'small_description_text' => 'Ваш бізнес потребує фахового юридичного супроводу з питань податкового законодавства, захисту корпоративних прав, захисту прав інтелектуальної власності, супроводу угод, а, можливо, представництва у суді?<br>Ви приватна особа і теж зіштовхнулись з необхідністю відстоювання власних прав у трудових, сімейних спорах, кримінальних провадженнях тощо?<br>Ви депутат і зацікавлені у фаховому супроводі Вашої законодавчої ініціативи?<br>На кожен з цих запитів, і не тільки, ми маємо що Вам запропонувати.',
            'group_1_title' => 'Для бізнесу',
            'group_1_text_heading_1' => 'Юридичний кризис-менеджмент',
            'group_1_text_description_1' => 'Здійснення аудиту стану правової роботи, аналіз існуючих проблем та виявлення небезпечних зон з метою попередження, усунення або мінімізації правових ризиків.',
            'group_1_text_heading_2' => 'Створення (організація) «під ключ» та налагодження діяльності повного спектру організаційно-правових форм юридичних осіб',
            'group_1_text_description_2' => "В тому числі благодійних проектів, громадських формувань, політичних партій, суб'єктів господарювання, фінансових установ, а також їх коректне припинення.",
            'group_1_text_heading_3' => 'Розробка юридичної документації',
            'group_1_text_description_3' => 'Локальних правових актів, внутрішніх нормативних документів, положень, інструкцій, договорів, іншої документації, а також аналіз і оцінка проектів цих документів.',
            'group_1_text_heading_4' => 'Правове посередництво (правовий лобізм)',
            'group_1_text_description_4' => "В тому числі забезпечення законного просування проектів, участь у розв'язанні конфліктів, представництво під час проведення законних процедур (перевірок, ревізій тощо), інше супроводження взаємовідносин з державними органами, органами місцевого самоврядування, державними та комунальними установами, підприємствами.",
            'group_1_text_heading_5' => 'Представництво інтересів у господарських спорах найширшого кола',
            'group_1_text_description_5' => 'В тому числі корпоративні відносини, конкурентне (антимонопольне) законодавство, інтелектуальна власність тощо.',
            'group_1_text_heading_6' => 'Представництво інтересів у адміністративних справах з повним спектром предметності',
            'group_1_text_description_6' => "Спори з фіскальною службою, в тому числі пов'язані з ПДВ та митною справою, оскарження дій та рішень органів місцевого самоврядування, в т. ч. у земельних питаннях, виконавчої служби, казначейської служби, пенсійного фонду, фондів соціального страхування, інших суб'єктів владних повноважень.",
            'group_1_text_heading_7' => 'Захист на всіх стадіях у кримінальних провадженнях та справах про адміністративні правопорушення',
            'group_1_text_description_7' => "В тому числі пов'язаних з антикорупційним законодавством, ухиленням від сплати податків, фіктивним підприємництвом, легалізацією доходів, отриманих злочинним шляхом, тощо.",
            'group_1_text_heading_8' => 'Забезпечення зовнішньоекономічної діяльності',
            'group_1_text_description_8' => 'В тому числі розробка проектів зовнішньоекономічних контрактів з урахуванням вимог міжнародного приватного права, правова допомога з питань митного оформлення тощо.',
            'group_1_text_heading_9' => 'Супроводження трудових відносин',
            'group_1_text_description_9' => 'Зокрема: підготовка трудових договорів (контрактів), колективних договорів, правил внутрішнього трудового розпорядку, положень, наказів, розпоряджень та іншої документації; супровід процесів реорганізації, скорочення штату, зміни істотних умов праці; правове супроводження притягнення працівників до дисциплінарної, матеріальної відповідальності, звільнення за ініціативою роботодавця; представництво інтересів при досудовому врегулюванні спорів та у судовому процесі; інформаційне забезпечення кадрових відносин; допомога в створенні профспілок.',
            'group_1_text_heading_10' => 'Юридичний супровід топ-менеджменту компанії',
            'group_1_text_description_10' => 'Включає консультативну допомогу при прийнятті та/або реалізації управлінських рішень, здійсненні посадових повноважень; судовий захист честі, гідності та ділової репутації керівництва компанії; участь у переговорах, а також інші послуги, що пов’язані з реалізацією управлінських функцій.',
            'group_2_title' => 'Для приватних осіб',
            'group_2_text_heading_1' => 'Послуга «Сімейний адвокат»',
            'group_2_text_description_1' => 'Включає допомогу в оформленні майна, врегулювання відносин з органами державної влади та місцевого самоврядування, налагодження взаємовідносин правового характеру з банківськими установами, страховими компаніями, підприємствами та організаціями різних форм власності, професійна допомога у вирішенні спорів і конфліктних ситуацій.',
            'group_2_text_heading_2' => 'Регулювання питань, пов’язаних з трудовою діяльністю',
            'group_2_text_description_2' => 'Зокрема: надання правових консультацій, супроводження досудового врегулювання вирішення спорів.',
            'group_2_text_heading_3' => 'Правова допомога з сімейних і спадкових питань',
            'group_2_text_description_3' => "В тому числі розробка шлюбного договору, юридичний супровід з питань поділу майна подружжя (в т. ч. нестандартних об'єктів як-от: майнові права та цілісні майнові комплекси), вирішення питань усиновлення та інші.",
            'group_2_text_heading_4' => 'Супровід у питаннях оформлення права на спадщину',
            'group_2_text_description_4' => "В тому числі за заповітом або за законом, встановлення фактів, що мають юридичне значення (родинний зв'язок, належність майна спадкодавцю тощо), визнання недійсним заповіту, договорів про відчуження майна, укладених спадкоємцем, визнання права власності на спадкове майно, витребування майна з незаконного володіння, складання спадкового договору та з інших питань.",
            'group_2_text_heading_5' => 'Весь спектр правової допомоги із земельних питань',
            'group_2_text_description_5' => 'В тому числі з питань приватизації.',
            'group_2_text_heading_6' => 'Правове супроводження переговорів та укладання угод цивільного характеру',
            'group_2_text_description_6' => 'В тому числі аналіз ризиків та спірних ситуацій, підготовка необхідної документації, представництво інтересів у досудовому врегулюванні спорів.',
            'group_2_text_heading_7' => 'Допомога у врегулюванні конфліктів з фінансовими установами, проблемними кредитами тощо',
            'group_2_text_description_7' => '',
            'group_2_text_heading_8' => 'Представництво інтересів у судах усіх інстанцій та спеціалізації',
            'group_2_text_description_8' => 'В тому числі у Європейському суді з прав людини.',
            'group_2_text_heading_9' => 'Допомога у захисті честі, гідності та ділової репутації',
            'group_2_text_description_9' => 'В тому числі спростування недостовірної інформації, надання права на відповідь, стягнення моральної шкоди тощо.',
            'group_2_text_heading_10' => 'Послуги адвоката у кримінальних провадженнях та справах про адміністративні правопорушення',
            'group_2_text_description_10' => "В тому числі пов'язані з ДТП та порушенням ПДР.",
            'group_2_text_heading_11' => 'Представництво на стадії виконання судових рішень',
            'group_2_text_description_11' => '',
            'group_3_title' => 'Для політичних діячів',
            'group_3_text_heading_1' => 'Створення і державна реєстрація місцевих організацій політичних партій, легалізації первинних осередків',
            'group_3_text_description_1' => '',
            'group_3_text_heading_2' => 'Підготовка документів з питань проведення загальних зборів, конференцій, засідань керівних органів партії, створення секретаріату, розробка необхідної документації щодо діяльності політичної партії',
            'group_3_text_description_2' => '',
            'group_3_text_heading_3' => 'Комплексний юридичний супровід виборчого процесу',
            'group_3_text_description_3' => "В тому числі підготовка виборчої документації, навчання та інструктажі членів виборчих комісій, спостерігачів та інших суб'єктів виборчого процесу, організація роботи з виборчими фондами, юридичний супровід PR-кампанії, оскарження рішень, дій та/або бездіяльності виборчих комісій та інших суб'єктів виборчого процесу, результатів виборів, організація та оптимізація роботи виборчих штабів тощо.",
            'group_3_text_heading_4' => 'Супроводження політичної діяльності',
            'group_3_text_description_4' => "Зокрема: розробка проектів нормативних актів, підготовка звернень, запитів, контроль їх регламентного руху, аналіз наявних проектів в політичній, економічній та соціальній площині, аналіз проблемних ситуацій та негативних наслідків, роз'яснення можливих механізмів вирішення існуючої проблеми з окресленням ризиків та переваг кожного з них.",
            'group_3_text_heading_5' => 'Представництво у правовідносинах політичних діячів',
            'group_3_text_description_5' => "В тому числі з органами державної влади та місцевого самоврядування, підприємствами та організаціями, іншими суб'єктами політики.",
        ],
        'social' => [
            'title' => 'Соціально-політичні дослідження',
            'small_description_text' => 'Вам необхідно тримати руку на пульсі змін електоральних вподобань свого виборця та розуміти як ним оцінюються дії Ваших політичних опонентів?<br>Ви прагнете відстежувати рівень актуальності соціальних проблем конкретних територій та корегувати свою програму дій у міжвиборчий та виборчий періоди?<br>Тоді наші пропозиції стануть Вам у нагоді.<br>',
            'part_1' => '<p class="heading">Вивчення громадської думки з актуальних соціально-політичних проблем</p> 
                <p>Результатом проведеного дослідження постають візуалізовані карти соціально-політичних проблем району / населеного пункту / регіону, що базуються на:</p>
                <ul>
                    <li>виявленому переліку проблем, які потребують першочергового вирішення з точки зору населення певної території;</li>
                    <li>аналізі динаміки змін в оцінках актуальності соціально-політичних проблем у часовому розрізі;</li>
                    <li>аналізі взаємозв’язку важливості проблем зі значущими соціально-демографічними показниками, такими як, наприклад, вік та освітній рівень, рівень матеріальних статків та соціальний статус.</li>
                </ul>
                <p>Спираючись на отриману інформацію можливими стають:</p>
                <ul class="no_dot">
                    <li><span class="bold">по-перше</span>, розробка дій, спрямованих на нейтралізацію чи зменшення негативу від прийняття непопулярних дій/рішень/ініціатив органів влади;</li>
                    <li><span class="bold">по-друге</span>, зниження рівня соціальної напруги та підвищення рівня підтримки населенням ініціаторів дій, заснованих на існуючих потребах громадськості відповідної території.</li>
                </ul>
                <p>Діючи так, як того очікують представники відповідних електоральних груп чи соціально-демографічних категорій, депутати (різних рівнів), політичні сили, окремі політичні діячі, представники органів влади, громадські організації тощо закладають основу для зростання власних рейтингів впізнаваності, популярності та довіри.</p>
                <p class="bold">Знаючи «що саме робити», знаємо як зробити це ефективно.</p>',
            'part_2' => '<p class="heading">Вивчення електоральних вподобань населення</p>
                <p>Результатом проведення дослідження постають електоральні карти району / населеного пункту / регіону, що базуються на:</p>
                <ul>
                    <li>визначенні долі виборців, готових взяти участь у голосуванні;</li>
                    <li>аналізі укоріненості відмови від участі у виборчому процесі;</li>
                    <li>аналізі рейтингових показників (впізнаваності, популярності, підтримки діяльності, довіри, антирейтингу тощо);</li>
                    <li>визначенні електорального балансу окремих політичних діячів/політичних партій;</li>
                    <li>аналізі причин підтримки окремих політичних діячів/політичних партій;</li>
                    <li>визначенні обсягів окремих електоральних сегментів;</li>
                    <li>визначенні напрямків перетікання електорату;</li>
                    <li>аналізі можливої поведінки категорії виборців, що не визначились з вибором.</li>
                </ul>
                <p>Спираючись на отриману інформацію можливою стає розробка:</p>
                <ul class="no_dot">
                    <li><span class="bold">по-перше</span>, стратегії дій, спрямованих на підвищення рейтингів політичного діяча та/або політичної сили серед визначених електоральних сегментів;</li>
                    <li><span class="bold">по-друге</span>, стратегії дій, спрямованих на ефективне використання існуючої конфігурації електорального простору на користь позиції клієнта.</li>
                </ul>
                <p>Розуміючи структуру електорального простору відповідної території, а також, знаючи рейтингові позиції основних опонентів, підвищується ймовірність прийняття виважених та адекватних існуючим умовам рішень щодо участі у політичній боротьбі, особливостей позиціонування та стратегії власних дій.</p>
                <p class="bold">Знаючи існуючу розстановку сил, знаємо як діяти.</p>
                ',
            'part_3' => '<p class="heading">Соціологічний супровід виборчих кампаній від регіонального до національного рівнів як окремих кандидатів, так і політичних сил</p>
                <p>Соціологічний супровід включає в себе:</p>
                <ul>
                    <li>проведення серії соціологічних замірів до старту виборчої кампанії, в середині та наприкінці виборчого марафону (кількість, методи та вид дослідження визначаються під кожну кампанію та клієнта в індивідуальному порядку і залежать від мети та завдань здійснення соціологічного супроводу);</li>
                    <li>проведення сегментації електорального простору з метою виділення пріоритетних електоральних сегментів;</li>
                    <li>рекомендації щодо позиціонування клієнтів в електоральному просторі певної території (на старті виборчої кампанії);</li>
                    <li>рекомендації щодо організації ефективної комунікації з представниками визначених електоральних сегментів;</li>
                    <li>рекомендації щодо корегування стратегії дій у визначених електоральних сегментах (в процесі виборчої кампанії).</li>
                </ul>
                <p>Спираючись на отриману інформацію можливими стають:</p>
                <ul class="no_dot">
                    <li><span class="bold">по-перше</span>, розробка ефективних інформаційних меседжів та виборчих програмних положень з урахуванням мотивів електоральної поведінки цільового (-их) сегменту (-ів) виборців, а також визначення оптимальних каналів комунікації з власним електоратом;</li>
                    <li><span class="bold">по-друге</span>, своєчасне відстеження ефективності дій виборчого штабу та його опонентів з подальшим оперативним корегуванням власної політичної PR-кампанії.</li>
                </ul>
                <p>Тримаючи руку на пульсі динамічних змін електоральних вподобань під впливом як дій клієнта, так і опонентів, підвищується загальний рівень успішності виборчої кампанії.</p>
                <p class="bold">Знаючи «що» і «чому» змінилось, знаємо як реагувати.</p>',
            'part_4' => '<p class="heading">Вивчення запиту суспільства на політичні  «образи», інформаційні меседжі</p> 
                <p>Результатом проведення дослідження постають іміджеві профілі кандидатів у депутати рад різних рівнів, політиків, громадських діячів, що базуються на:</p>
                <ul>
                    <li>аналізі сильних та слабких сторін існуючих гравців електорального простору;</li>
                    <li>виявленому переліку значущих професійних якостей, особистісних характеристик політичних діячів;</li>
                    <li>глибинному аналізі очікувань та мотивів поведінки електорату;</li>
                    <li>аналізі впливу ментальних та історичних факторів на поведінкові практики виборців.</li>
                </ul>
                <p>Спираючись на отриману інформацію можливими стають:</p>
                <ul class="no_dot">
                    <li><span class="bold">по-перше</span>, формування образу політика, затребуваного у визначених електоральних сегментах та розробка стратегії позиціонування політичного гравця;</li>
                    <li><span class="bold">по-друге</span>, управління процесами мобілізації електорату навколо політичних гравців через використання системи актуалізованих інформаційних месседжів.</li>
                </ul>
                <p>Розуміючи затребуваність у суспільстві окремих якостей політичних діячів, стилів їх поведінки, а також «виграшних» інформаційних повідомлень, підвищується рівень відповідності запропонованого електорату політичного продукту його очікуванням, а, відповідно, і загальна успішність кампанії позиціонування.</p>
                <p class="bold">Знаючи «кого хочуть бачити» і «що хочуть чути», знаємо що запропонувати.</p>',
        ],
    ],
    'contacts' => [
        'contacts_heading' => 'Контакти',
        'social_heading' => 'З питань маркетингового супроводу <br>та соціально-політичних досліджень',
        'phone_title' => 'Телефон',
        'social_phone' => '+380 97 7213496',
        'email_title' => 'E-mail',
        'social_email' => 'research@mlsgroup.com.ua',
        'law_heading' => 'З питань правового супроводу',
        'law_phone_1' => '+380 68 2442864',
        'law_phone_2' => '+380 99 0117692',
        'law_email' => 'penkov@mlsgroup.com.ua',
        'partners_heading' => 'З питань партнерства',
        'partners_phone' => '+380 97 7213496',
        'partners_email' => 'mls@mlsgroup.com.ua',
        'contacts_find_us_heading' => 'Знайти нас',
        'contacts_find_us_name' => 'MLS group',
        'contacts_find_us_full_name' => 'Marketing and Legal Solutions',
        'contacts_find_us_street' => 'пр. Леніна 158, оф. 245',
        'contacts_find_us_city' => 'Запоріжжя',
        'collect_heading' => 'Зв’яжіться зі мною',
        'form_heading' => 'Зв’язатися з нами',
        'form_name' => 'Ім’я',
        'form_email' => 'E-mail',
        'form_message' => 'Повідомлення',
        'form_submit' => 'Відправити',



        'bla' => 'bla_ua',
    ],
];
$general = [
    'index_link' => 'Головна',
    'about_link' => 'Про нас',
    'services_link' => 'Послуги',
    'news_link' => 'Новини',
    'contacts_link' => 'Контакти',
    'footer_description_heading' => 'MLS group',
    'footer_description' => 'Marketing and Legal Solutions – команда професіоналів, що надає послуги з реалізації маркетингових досліджень, консалтингу, соціально-політичного моніторингу та висококваліфікованої правової допомоги корпоративним та приватним клієнтам',
    'footer_description_copyright' => 'Всі права захищені. Розроблено',
    'footer_services_heading' => 'Послуги',
    'footer_first_service' => 'Маркетинговий супровід',
    'footer_second_service' => 'Правовий супровід',
    'footer_third_service' => 'Соціально-політичні дослідження',
    'footer_contacts_heading' => 'Контакти',
    'footer_contacts_address' => 'Адреса',
    'footer_contacts_tel' => 'Телефон',
    // 'footer_contacts_email' => 'Email',
    'footer_contacts_address_val' => 'пр. Леніна 158, оф. 245',
    'footer_contacts_tel_val' => '+380 97 7213496',
    // 'footer_contacts_email_val' => 'mls@mlsgroup.com.ua',
    'footer_service_block_service_1' => 'Маркетинговий супровід',
    'footer_service_block_service_2' => 'Правовий супровід',
    'footer_service_block_service_3' => 'Соціально-політичні дослідження',

];
